Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Midlene er brukt på gjennomføringen av seminaret og til utarbeidelse av en juridisk betenkning om reindriftslovens forhold til folkeretten og retten til selvbestemmelse.
sme: Ruđat leat geavahuvvon seminára doallamii ja juridihkalaš smiehttamuša ráhkadeapmái boazodoallolága birra álbmotrievtti ja iešmearridanrievtti ektui.

source: Seminaret ble avviklet 13.2.16 i Karasjok.
sme: Seminára dollojuvvui Kárášjogas 13.2.16.

source: Det er stor usikkerhet i næringen i disse kommunene om framtidige prosesser for reintallstilpasning, og behovet for å drøfte slike rettslige problemstillinger er stort.
sme: Dáid gielddaid ealáhusas lea stuorra eahpesihkarvuohta go guoská boahtteáiggi proseassaid boazolohkoheiveheapmái, ja dárbu guorahallat dákkár rievttálaš čuolmmaid lea stuoris.

source: Jordbruk
sme: Eanadoallu

source: Sametingsrådet overleverte sitt innspill til årets jordbruksavtale overfor Landbruks- og matdepartementet den 18.04.16.
sme: Sámediggeráđđi geigii cealkámuša dán jagi eanadoallošiehtadussii Eanadoallo- ja biebmodepartementii 18.04.16.

source: På møtet redegjorde Regjeringens representant for at Regjeringen ikke har særskilt samisk landbrukspolitikk.
sme: Čoahkkimis čilgii Ráđđehusa ovddasteaddji ahte Ráđđehusas ii leat makkárge sierra sámi eanadoallopolitihkka.

source: Regjeringen ønsker færre særskilte ordninger.
sme: Ráđđehus háliida unnit sierra ortnegiid.

source: Sametingsrådet redegjorde for utfordringene i omlegging fra båsdrift til løsdriftsfjøs, og viste til Troms fylke hvor kun 25 % har løsdriftsfjøs.
sme: Sámediggeráđđi čilgii hástalusaid birra mat leat hiŋggalnávehis sirdimis luovosnávetdollui, ja čujuhii Romssa fylkii gos dušše 25 % lea luovosnávetdoallu.

source: Sametingsrådet etterlyste sterkere involvering i utforming av landbrukspolitikken.
sme: Sámediggeráđđi ohcalii nannoseappot beassat leat mielde eanadoallopolitihka hábmemis.

source: Regjeringens representant viste til at Sametinget fortsatt kan komme med innspill til den nye stortingsmeldingen om jordbruk.
sme: Ráđđehusa ovddasteaddji čujuhii ahte Sámediggi ain sáhttá buktit cealkámuša ođđa stuorradiggedieđáhussii eanadoalu birra.

source: Det var enighet om at Sametinget og departementet holder et administrativt møte hver høst.
sme: Sámediggi ja departemeanta sohpe ahte dollet hálddahuslaš čoahkkima juohke čavčča.

source: Marine næringer
sme: Mariidnaealáhusat

source: Sametinget og Nærings- og fiskeridepartementet har blitt enige om at årets båtkvote i fiske etter sild skal være like stor som i 2015.
sme: Sámediggi ja Ealáhus- ja guolástusdepartemeanta leat soahpan ahte dán jagi fanasbivdoearri sallitbivddus galgá leat seamma stuoris go 2015:s.

source: Med bakgrunn i dette økte Fiskeridirektøren den 15. april i år båtkvoten for fiskerne i åpen gruppe.
sme: Dán vuođul lasihii Guolástusdirektoráhta cuoŋománu 15. b. dán jagi fanasbivdoeari guolásteddjiide rabas joavkkus.

source: Økningen innebærer at båtene i åpen gruppe kan øke sin inntekt fra sildefiske med kr. 50 – 90 000.
sme: Lasáhus mearkkaša dan ahte fatnasat rabas joavkkus sáhttet lasihit sisaboađu sallitbivddus 50 – 90 000 ruvnnuin.

source: Sametinget fikk i midten av april signaler om at tilleggskvoten på årets båtkvote (16 tonn torsk) i åpen gruppe var i ferd med å bli fisket opp.
sme: Sámediggi oaččui cuoŋománu gasku signálaid ahte lassebivdoearri dán jagi fanasbivdoearis (16 tonna dorski) rabas joavkkus lei gurrejuvvomin.

source: Sametinget foreslo overfor Fiskeridirektøren at kvoten burde økes fra 16 til 26 tonn.
sme: Sámediggi evttohii Guolástusdirektoráhtii ahte bivdoearri berrešii lasihuvvot 16 tonnas 26 tonnii.

source: I slutten av april ble tilleggskvoten økt fra 16 til 26 tonn torsk.
sme: Cuoŋománu loahpas lasihuvvui lassebivdoearri 16 tonnas 26 tonnii dorski.

source: I Stortingets oppfølging av NOU 2008:5 Retten til fiske i havet utenfor Finnmark og Prop. 70L (2011-2012) Endringar i deltakerloven, havressurslova og finnmarksloven (kystfiskeutvalget) ble det besluttet å avsette en egen årlig Kystfiskekvote på 3 000 tonn torsk, som i dag representere en verdi på 45 – 50 millioner kroner. Sametingsrådet er kjent med at bare omkring 25 % av Kystfiskekvoten blir fisket, og at restkvantumet blir overført andre grupper.
sme: NAČ:s 2008:5 Retten til fiske i havet utenfor Finnmark ja proposišuvnnas 70L (2011-2012) Rievdadusat oasseváldilágas, mearraresursalágas ja Finnmárkolágas (riddoguolástuslávdegoddi) mearriduvvui ahte várrejuvvo sierra jahkásaš Riddobivdoearri 3 000 tonna dorski, man árvu dál lea 45 – 50 miljon ru. Sámediggeráđđi diehtá ahte dušše birrasii 25 % Riddobivdoearis váldojuvvo, ja ahte loahppaearri sirdojuvvo eará joavkkuide.

source: Sametingsrådet og Nærings- og Fiskeridepartementet vil nå gjennomgå regelverket som ligger til grunn for Kystfiskekvoten.
sme: Sámediggeráđđi ja Ealáhus- ja Guolástusdepartemeanta áigot dál geahčadit njuolggadusaid mat leat vuođđun Riddobivdoearrái.

source: Målet med gjennomgangen er at kvoten skal komme samiske områder til gode.
sme: Geahčadeami ulbmilin lea ahte bivdoearis galggašii leat ávki sámi guovlluide.

source: Arbeidet forventes å være ferdig til reguleringsmøtet i november.
sme: Vurdojuvvo ahte bargu lea gárvvis skábmamánu regulerenčoahkkimii.

source: Sametingsrådet har gjennomført konsultasjoner med Klima- og miljødepartementet om utsettelse av innføring av redskapsavgift for sjølaksefiske.
sme: Sámediggeráđđi lea čađahan konsultašuvnnaid Dálkkádat- ja birasdepartemeanttain reaidodivada atnuiváldima maŋideami birra mearraluossabivddus.

source: Partene er enige om at innføringen av den nye avgiften utsettes.
sme: Bealit leat ovttaoaivilis ahte maŋidit ođđa divada atnui váldima.

source: En ny gjennomgang av redskapsavgiften gjennomføres etter endt sesong 2016, med deltakelse fra Sametinget.
sme: Reaidodivat geahčaduvvo ođđasis maŋŋá 2016 áigodaga, ja Sámediggi searvá.

source: I prosessen skal det også ses på fiskeri i ferskvann.
sme: Proseassas galgá maiddái geahčaduvvot guolástus sáivačázis.

source: Sametingsrådet har fremmet en høringsuttalelse om «innretning på havbruksfondet», med forslag om at kommunene skal ha en større andel ved salg av produksjonsrettigheter.
sme: Sámediggeráđđi lea ovddidan gulaskuddancealkámuša “mearrageavahusfoandda birra” ja lea evttohan ahte gielddat galggašedje oažžut stuorát oasi buvttadanvuoigatvuođaid vuovdima oktavuođas.

source: Sametingsrådet kritiserte også regjeringen for manglende konsultasjoner i flere saker som angår havbruksnæringen.
sme: Sámediggeráđđi cuiggodii maiddái ráđđehusa váilevaš konsultašuvnnaid ollu áššiin mat gusket mearrageavahusealáhussii.

source: Sametingsrådet har i perioden fortsatt arbeidet med sjøsamiske strategier.
sme: Sámediggeráđđi lea ain bargan mearrasámi strategiijaiguin.

source: Høringen «Næringsutvikling i sjøsamiske samfunn» ble sendt ut i mars 2016 og høringsfristen gikk ut 30.05.2016.
sme: Gulaskuddan «Ealáhusovddideapmi mearrasámi servodagas» sáddejuvvui njukčamánus 2016 ja gulaskuddanáigemearri dievai 30.05.2016.

source: Sametingsrådet har bedt om konsultasjoner om mandat og sammensetning av samfunnskommisjonen som skal gjennomgå plikt/tilbudssystemet som følge av Stortingets vedtak i saken om NOU 2014:16 Sjømatindustrien.
sme: Sámediggeráđđi lea bivdán konsultašuvnnaid servodatkommišuvnna mandáhta ja čoahkkádusa birra mii galgá geahčadit geatnegasvuođa/fálaldatvuogádaga Stuorradikki mearrádusa geažil áššis NAČ 2014:16 mearrabiebmoindustriija birra (Sjømatindustrien).

source: Rovvilt
sme: Boraspiret

source: Sametingsrådet konsulterte med Klima- og miljødepartementet om nye bestandsmål for ulv og endring av ulvesonen den 04. og 11.02.16, i forbindelse med Meld. St. 21 (2015-2016) Ulv i norsk natur Bestandsmål for ulv og ulvesone.
sme: Sámediggeráđđi konsulterii Dálkkádat- ja birasdepartemeanttain ođđa gumpenállemihtuid birra ja gumpeguovllu rievdadeami birra 04. ja 11.02.16, stuorradiggedieđáhusa 21 (2015-2016) “Ulv i norsk natur Bestandsmål for ulv og ulvesone” oktavuođas.

source: Rådet ønsker å begrense ynglinger eller etablering av familiegrupper av ulv lenger nord enn dagens grense, og ønsker en buffersone mellom ulvesonen og det samiske tamreinområdet.
sme: Ráđđi háliida rádjet čivgamiid dahje gumpebearašjoavkkuid ásaheami davvelii dáláš ráji, ja háliida dustenavádaga gumpeguovllu ja sámi boazodoalu gaskka.

source: Det ble gjennomført konsultasjoner om saken, men det gikk kun fem dager fra tekst ble oversendt fra departementet til konsultasjoner skulle gjennomføres.
sme: Áššis čađahuvvojedje konsultašuvnnat, muhto manai dušše vihtta beaivvi das go teaksta sáddejuvvui departemeanttas dassážii go konsultašuvnnat galge čađahuvvot.

source: Sametingsrådet forholdt seg til informasjon om beitearealer som fremkommer i rovdata, men etter at regjeringens forslag til melding ble lagt frem, ble sametingsrådet gjort oppmerksom på at det også er et område i Femunden som benyttes for å skille reinflokker og som avlastningsområde.
sme: Sámediggeráđis ledje rovdata dieđut guohtonareálaid birra, muhto maŋŋá go ráđđehusa evttohus dieđáhussan ovddiduvvui, bođii sámediggeráđđi diehtit ahte maiddái okta guovlu Femundenis geavahuvvo bohccuid rátkimii ja duddenguovlun.

source: Dette er bakgrunnen for at sametingsrådet senere korrigerte standpunktet angående en eventuell utvidelse av ulvesonen i nord i innstilling i forbindelse med høring i Stortingets energi- og miljøkomite.
sme: Dát lea duogážin dasa go sámediggeráđđi maŋŋá divui oainnu go guoská vejolaš gumpeguovllu viiddideapmái davvin árvalusa gulaskuddama oktavuođas Stuorradikki energiija- ja biraskomiteas.

source: Det er ventet at komiteen vil gi sin innstilling i saken 31. mai, og det er berammet behandling av saken den 6 juni 2016.
sme: Vurdojuvvo ahte komitea buktá cealkámušas áššis miessemánu 31. b., ja ášši lea biddjojuvvon meannudeapmái geassemánu 6. b. 2016.

source: 10.2 Attraktive lokalsamfunn
sme: 11.2 Geasuheaddji báikegottit

source: Samisk Reiseliv
sme: Sámi mátkeealáhusat

source: Videreføringen av prosjektet Samisk Reiseliv – Samiske Reiseliv 2.0 er søkt finansiert av de tre nordligste fylkeskommunene og Innovasjon Norge.
sme: Prošeavtta Sámi mátkeealáhusat 2.0 joatkin lea ohccojuvvon ruhtaduvvot golmma davimus fylkagielddaid ja Innovašuvdna Norgga beales.

source: Til nå har Troms og Finnmark fylkeskommuner behandlet søknadene, og har begge bevilget kr 650.000 til prosjektet.
sme: Dán rádjai leat Romssa ja Finnmárkku fylkkagielddat meannudan ohcamiid, ja goappašagat leaba juolludan 650.000 ru prošektii.

source: Prosjektstart anslås høsten 2016.
sme: Árvvoštallojuvvo ahte prošeakta álggahuvvošii čakčat 2016.

source: Nordnorsk Reiseliv har fått ansvaret med å gjennomføre programmet.
sme: Nordnorsk Reiseliv lea ožžon ovddasvástádusa prográmma čađaheamis.

source: Sápmi næringshage
sme: Sápmi ealáhusgárdi

source: Sápmi næringshage er etablert i Tana.
sme: Sápmi ealáhusgárdi lea ásahuvvon Deanus.

source: Næringshagen har etablert noder i Karasjok og Porsanger, og skal ha ukentlige kontordager i Nesseby.
sme: Ealáhusgárdi lea ásahuvvon Kárášjogas ja Porsáŋggus, ja das galget leat kánturbeaivvit Unjárggas juohke vahkus.

source: Sametingsrådet orienterte om sin politikk og arbeid med næringsutvikling i møte med representanter for næringshagen på møte 28.04.16.
sme: Sámediggeráđđi čilgii politihkas birra ja barggu birra ealáhusovddidemiin ealáhusgárddi ovddasteddjiiguin čoahkkimis 28.04.16.

source: 10.3 Kulturnæringer
sme: 11.3 Kulturealáhusat

source: Dáhttu Sør
sme: Dáhttu Máddin

source: 29.-30. mars 2016 ble første samling i Dáhttu Sør gjennomført på Snåsa.
sme: Njukčamánu 29. - 30. b. 2016 čađahuvvui vuosttaš Dáhttu Máddin čoagganeapmi Snoasas.

source: Sametingsrådet sto for åpningen av programmet.
sme: Sámediggeráđđi rabai prográmma.

source: Programmet retter seg mot kulturnæringsbedrifter, reiseliv og videreforedlingsbedrifter i Sør-Samisk området.
sme: Prográmma lea oaivvilduvvon kulturealáhusaid, mátkeealáhusaid ja viidáset reidenfitnodagaid várás Mátta-Sámi guovllus.

source: Det var 20 bedrifter som søkte om å få delta, og ut av disse ble 12 plukket ut. Kriteriene for utvelgelse var i hovedsak om bedriftene hadde kommersielle ambisjoner, man ønsket også en god sammensetning av bedrifter slik at de kunne lære av hverandre og utnytte hverandres styrker.
sme: 20 fitnodaga ohce searvat, ja dáid gaskkas válljejuvvojedje 12. Válljeneaktun ledje váldoáššis dat ahte ledje go fitnodagain gávppálaš áigumušat, sávaldahkan lei maiddái oažžut buori čoahkkádusa nu ahte fitnodagat sáhttet oahppat guđet guimmiineaset ja geavahit guđet guimmiideaset návccaid.

source: Tilbakemeldingene etter første samling var veldig gode.
sme: Ruovttoluotta dieđut maŋŋá vuosttaš čoagganeami ledje buorit.

source: Neste samling er på Røros 1.-2. juni.
sme: Boahtte čoagganeapmi lea Rørosas geassemánu 1. – 2. b.

source: Innovasjon, forskning og verdiskaping
sme: Innovašuvdna, dutkan ja árvoháhkan

source: Analyse av næringsutvikling i samiske områder er utført av Telemarksforskning på oppdrag av Sametinget.
sme: Telemarksforskning lea analyseren sámi guovlluid ealáhusovdáneami Sámedikki dáhtu mielde.

source: Den viser at nedgangen i antall arbeidsplasser ikke har vært så stor som fryktet.
sme: Dat čájeha ahte bargosajiid lohku ii leat njiedjan nu ollu go balaimet.

source: Samiske områder framstår som attraktive for næringslivet.
sme: Sámi guovllut geasuhit ealáhuseallima.

source: Næringslivsindeksen viser i hvilken grad næringslivet i de samiske kommunene lykkes i landet.
sme: Ealáhuseallima indeaksa čájeha man ollu ealáhuseallin sámi guovlluin riikkas lihkostuvvá.

source: Kun 6 av 24 samiske kommuner er rangert over middels i hele landet i 2014.
sme: Dušše guđas 24 sámi gieldda gaskkas leat veaháš badjelis go mii lea gaskamearálaš riikkas 2014:s.

source: Et av de fem kriteriene for indeksen er etableringsfrekvens.
sme: Okta viđa indeaksaeavttu gaskkas lea ásahandávjodat.

source: Næringslivet i Skånland kommune gjorde det meget godt i 2014 med tanke på etableringsfrekvens, og ble rangert på tredje plass av 428 kommuner i landet.
sme: Ealáhuseallin Skániid suohkanis lei hui buorre 2014:s ásahandávjodaga ektui, ja lei goalmmát sajis riikka 428 gieldda gaskkas.

source: 10.4 Verdiskapning og nyetableringer.
sme: 11.4 Árvoháhkan ja ođđaásaheamit

source: Sametinget deltok på et seminar om revitalisering av duodjimerke den 31.04.16 i Inari.
sme: Sámediggi searvvai duodjemearkka ealáskuhttinseminárii Anáris 31.04.16.

source: Samerådet har ansvaret for prosessen.
sme: Sámiráđis lea ovddasvástádus proseassas.

source: Sluttrapport med anbefalinger vil bli presentert 30.05.16.
sme: Loahpparaporta rávvagiiguin ovdan buktojuvvo 30.05.16.

source: Sametingsrådet har besøkt Duodjeinstiuhtta i Kautokeino, Karasjok, Nesseby, Skånland og i Snåsa i løpet av mars.
sme: Sámediggeráđđi lea fitnan galledeamen Duodjeinstituhta Guovdageainnus, Kárášjogas, Unjárggas, Skániin ja Snoasas njukčamánus.

source: Rådet var samtidig på ulike bedriftsbesøk.
sme: Seammás galledii ráđđi muhtun fitnodagaid.

source: Det er gjennomført 8 kontroller av utøvere som søkte om driftstilskudd i 2015.
sme: Gávcci duojára geat ohce doaibmadoarjaga 2015:s leat bearráigehččojuvvon.

source: Kontrollene viser at det er en viss bedring på kvaliteten av dokumentasjon.
sme: Bearráigeahččamat čájehit ahte duođašteami kvalitehta lea veaháš buorránan.

source: Det er imidlertid fortsatt en for stor andel der dokumentasjonsgrunnlaget er mangelfullt for å sikre en forsvarlig saksbehandling i Sametinget.
sme: Dattetge lea ain ollu main lea váilevaš duođaštanvuođđu, sihkkarastin dihte dohkálaš áššemeannudeami Sámedikkis.

source: Sametinget har fått utarbeidet en faglig vurdering omkring overføring av forvaltningen av driftstilskuddsordningen til duodjiorganisasjonene.
sme: Sámediggi lea ráhkadahttán fágalaš árvvoštallama doaibmadoarjjaortnega hálddašeami sirdimis duodjeorganisašuvnnaide.

source: Resultatene av arbeidet forventes å være klar i forbindelse med duodjiforhandlingene høsten 2016.
sme: Vurdojuvvo ahte barggu bohtosat leat čielgasat duodješiehtadallamiidda čakčat 2016.

source: 12 Lokalt og regionalt samarbeid
sme: 12 Báikkálaš ja regionála ovttasbargu og regionalt samarbeid

source: Et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: Árjjalaš ja ulbmillaš ovttasbargu regionála ja báikkálaš eiseválddiiguin sámi kultuvrra, giela ja servodateallima nannemis ja ovddideamis.

source: 12.1 Regionalt samarbeid
sme: 12.1 Regionála ovttasbargu

source: Sametinget og Troms fylkeskommune reviderer samarbeidsavtalen mellom partene, og det er 29.04.16 gjennomført et møte på politisk nivå.
sme: Sámediggi ja Romssa fylkkasuohkan ođasmahttet ovttasbargošiehtadusa beliid gaskkas, ja 29.04.16 dollojuvvui čoahkkin politihkalaš dásis.

source: Innspill mottatt fra aktører utenfra og sammenslåing av samarbeidsavtalen og språkavtalen ble drøftet.
sme: Doppe digaštallojuvvojedje árvalusat olggobealde berošteddjiin ja ovttasbargošiehtadusa ja giellašiehtadusa ovttastahttin.

source: Kommunereformen - Gielddaođastus
sme: Gielddaođastus

source: Både kommuner og Sametinget har etterlyst svar fra regjeringen, om hva som skjer med forvaltningsområdene for samisk språk.
sme: Sihke gielddat ja Sámediggi leat ohcalan vástádusa ráđđehusa bealis mii geavvá sámi giellahálddašanguovlluin gielddaovttastahttimiin.

source: Samisk språkutvalg har i februar levert delrapport hvor de kom med oppfordring til kommunene ved sammenslåing.
sme: Sámi giellalávdegoddi álmmuhii guovvamánus oasseraportta gos bukte ávžžuhusaid gielddaid ovttastahttimiid ektui.

source: Sametinget er fornøyd med at utvalget er konkret i sine oppfordringer ved kommunereformen.
sme: Sámediggi lea duđavaš go lávdegoddi lei čielggas iežaset ávžžuhusaiguin gielddaid ovttastahttimiin.

source: Denne våren skal kommunene bestemme om de vil slå sammen med andre kommuner eller ikke.
sme: Dán giđa galget gielddat mearridit áigot go ovttastahttot eará gielddaiguin vai eai.

source: For å kunne følge opp disse prosessene, og språkutvalgets oppfordringer, har Sametinget i april arrangert seminar i Tromsø hvor tema var kommunereform, samisk språk og den samiske delen ved reformen.
sme: Čuovvolit dáid proseassaid, ja giellalávdegotti ávžžuhusaid, lágidii Sámediggi cuoŋománus seminára Romssas gos fáddán lei gielddaođastus, sámegiella ja sámi bealit gielddaođastusas.

source: På seminaret fikk kommuner, enkeltpersoner og andre institusjoner diskutere utfordringene og erfaringer med kommunereformen.
sme: Semináras besse gielddat, eaŋkilolbmot ja eará ásahusat digaštallat hástalusaid ja vásáhusaid gielddaođastusain.

source: Statssekretær Anne Karin Olli var også tilstede på seminaret, og man kunne stille henne spørsmål om kommunereformen.
sme: Stádačálli Anne Karin Olli searvvai maid seminárii ja oasseváldit besse jearrat sus gažaldagaid gielddaidovttastahttima birra.

source: Seminaret ble streamet.
sme: Seminára streamejuvvui.

source: Kommune- og moderniseringsdepartementet har sendt forslag om ny inntektssystem for kommuner, til høring.
sme: Gieldda- ja ođasmahttindepartemeanta lei sádden evttohusa gielddaid ođđa sisboahtoortnegin gulaskuddamii.

source: Sametinget har sendt høringsuttalelse der vi kom med to hovedmerknader til forslaget;
sme: Sámediggi sáddii cealkámuša gos loktiimet guokte váldomearkkašumi evttohussii;

source: 1) noen kommuner hvor det finnes samisk befolkning er ikke oppfordret til å slå seg sammen med andre, de bør ikke lide økonomisk av den grunn, og 2) bevaring av samisk språk, kultur og samfunnsliv er distriktspolitisk målsetning, og derfor bør dette komme frem i inntektssystemet til kommunene.
sme: 1) muhtun gielddat gos leat sámi ássit, eai leat ávžžuhuvvon oktiičaskot ja dat eai berre de vuoittáhallat ekonomalaččat, ja; 2) sámegiela, kultuvrra ja servodateallima seailluheapmi lea guovllupolitihkalaš mihttu ja dan dihte berre dát oidnot gielddaid sisaboahtoortnegis.

source: Sametinget ba om konsultasjoner i denne saken, men Kommune- og moderniseringsdepartementet avslo dette.
sme: Sámediggi bivddii konsultašuvnnaid dán áššis, muhto Gieldda- ja ođasmahttindepartemeanttas hilgo dán.

source: Sametinget har deltatt i fylkesmennenes ressursgruppemøtene i forbindelse med kommunereformen.
sme: Sámediggi lea searvan fylkkamánniid resursajoavkočoahkkimiidda gielddaođastusa olis.

source: Sametinget har også hatt møte med fylkesmannen i Finnmark, hvor vi ble enige om å holde kontakt når fylkesmennene skal starte arbeid med kommunekartene, for å sikre at det samiske tas hensyn til på fylkesmannens forslag til regjeringen.
sme: Sámediggi lea maid čoahkkinastán Finnmárkku Fylkkamánniin gos soabaimet doalahit oktavuođa go fylkkamánnit bargagohtet gielddakárttain, sihkkarastin dihte ahte sámi bealit váldojuvvojit vuhtii fylkkamánni ávžžuhusas ráđđehussii.

source: Meld. St. 22 (2015-2016) Nye folkevalgte regioner – rolle, struktur og oppgaver
sme: Dieđ. St. 22 (2015-2016) Ođđa álbmotválljen regiovnnat – rolla, struktuvra ja bargamušat

source: Sametingsrådet har konsultert om stortingsmeldingen om regionreformen, og er tilfreds med at det i meldinga uttrykkes at:
sme: Sámediggeráđđi lea konsulteren stuorradiggedieđáhusa regiovdnaođastusa birra, ja lea duhtavaš go dieđáhusas celkojuvvo ahte:

source: regionale folkevalgte nivå skal styrkes i sin rolle som samfunnsutvikler
sme: regionála álbmotválljen dássi galgá nannejuvvon dan rollas servodatovddideaddjin

source: kommunenes konsultasjonsplikt overfor samiske interesser ønskes lovfestet
sme: gielddaid konsultašuvdnageatnegasvuohta sámi beroštusaid ektui sávvojuvvo nannejuvvot lága bokte

source: «Folkevalgte regioner med en sterkere samfunnsutviklerrolle vil ha betydning for utviklingsmulighetene for samisk kultur».
sme: álbmotválljen regiovnnain main lea garraset servodatovddidanrolla, lea mearkkašupmi sámi kultuvrra ovddidanvejolašvuođaide

source: Sametingsrådet fremmet flere forslag for å sikre det samiske samfunnets likeverdige utviklingsmuligheter med majoritetssamfunnet.
sme: Sámediggeráđđi ovddidii máŋga evttohusa sihkkarastin dihtii sámi servodahkii ovttadássásaš ovddidanvejolašvuođaid majoritehtaservodagain.

source: Det ble ikke oppnådd enighet om dette, og forslagene berøres heller ikke i meldinga.
sme: Ii juksojuvvon ovttamielalašvuohta das, eai ge evttohusat namuhuvvo dieđáhusas.

source: Sametingsrådet mener denne praksisen ikke er i samsvar med konsultasjonsforpliktelsene.
sme: Sámediggeráđđi oaivvilda ahte dát geavat ii čuovo konsultašuvdnageatnegasvuođaid.

source: Meldingen berører det samiske samfunnet særskilt, og er knyttet til statlig initiativ for utvikling av samarbeidsmodeller mellom Sametinget, stat og regionalt folkevalgt nivå for utvikling og gjennomføring av samepolitikken.
sme: Dieđáhus guoská sámi servodahkii erenoamážit, ja čatnas stáhta álgagii ovddidit ovttasbargomálliid gaskal Sámedikki, stáhta ja regionála álbmotválljen dási sámepolitihka ovddideami ja čađaheami várás.

source: Videre berører saken behov for
sme: Viidáseappot guoská ášši dan dárbui ahte

source: Å vurdere overføring av kulturminnemyndigheten ved lov
sme: árvvoštallat sirdit kulturmuitoválddi lága bokte

source: Etablering av et eget samisk forskningsfond, tilsvarende regionale forskningsfond
sme: ásahit sierra sámi dutkanfoandda, seamma lágana go regionála dutkanfoandda

source: Statlige planretningslinjer etter plan- og bygningsloven for sikring av naturgrunnlaget for samisk kultur
sme: oažžut stáhtalaš plánanjuolggadusaid plána- ja huksenlága vuođul sámi kultuvrra luondduvuđđosa sihkkarastima várás
